
/* Class = "NSButtonCell"; title = "Display technical call information"; ObjectID = "8"; */
"8.title" = "Zobrazit technické informace o hovoru";

/* Class = "NSTextFieldCell"; title = "Incoming connection port:"; ObjectID = "10"; */
"10.title" = "Port pro příchozí spojení:";

/* Class = "NSBox"; title = "Box"; ObjectID = "11"; */
"11.title" = "Box";

/* Class = "NSTextFieldCell"; title = "22222"; ObjectID = "13"; */
"13.title" = "22222";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "change proxy settings"; ObjectID = "56"; */
"56.ibExternalAccessibilityDescription" = "změnit nastavení proxy serveru";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "57"; */
"57.title" = "Změnit...";

/* Class = "NSTextFieldCell"; title = "Proxy settings:"; ObjectID = "60"; */
"60.title" = "Nastavení proxy serveru:";

/* Class = "NSButtonCell"; title = "Allow Microsoft to collect information on my behalf to make the service better"; ObjectID = "62"; */
"62.title" = "Povolit Microsoftu shromažďovat informace mým jménem pro vylepšování služby";

/* Class = "NSBox"; title = "Box"; ObjectID = "70"; */
"70.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Help improve Skype and other Microsoft products and services by automatically sending Skype performance and error reports. This may contain your Skype and/or Microsoft ID account details, but we won’t use the reports to identify or contact you.\n<a href=\"skype:?go#privacy\">Learn more</a>\n"; ObjectID = "72"; */
"72.title" = "Pomozte vylepšit Skype a další produkty a služby Microsoftu tím, že necháte automaticky posílat zprávy o výkonu a chybách Skypu. Součástí takových zpráv můžou být podrobnosti o vašem účtu Skype a/nebo Microsoft ID. Zprávy ale nebudeme používat k tomu, abychom vás identifikovali nebo kontaktovali.\n<a href=\"skype:?go#privacy\">Další informace</a>\n";

/* Class = "NSTextFieldCell"; title = "When you’re on a call with someone who isn’t a contact, we’ll keep your IP address hidden. This may delay your call setup time."; ObjectID = "75"; */
"75.title" = "Při volání lidem, kteří nejsou ve vašich kontaktech, nebude vaše adresa IP zjistitelná. Použití tohoto nastavení může způsobit zpoždění při sestavování hovoru.";

/* Class = "NSButtonCell"; title = "Allow direct connections to my contacts only"; ObjectID = "76"; */
"76.title" = "Povolit přímá spojení jenom s mými kontakty";
